/* game mod description */
"Land can not be destroyed" = "Land kann nicht zerstört werden";

/* game mod title */
"Solid Land" = "Massives Gelände";

/* game mod description */
"Add an indestructable border around the terrain" = "Füge einen unzerstörbaren Rand um das Gelände hinzu";

/* game mod title */
"Add Border" = "Rand hinzufügen";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "Teams starten auf gegenüberliegenden Seiten";

/* game mod title */
"Divide Team (max 2 teams)" = "Teams teilen (max. 2 Teams)";

/* game mod description */
"Lower gravity" = "Niedrigere Schwerkraft";

/* game mod title */
"Low Gravity" = "Niedrige Schwerkraft";

/* game mod description */
"Assisted aiming with laser sight" = "Zielen mit Laserzielvorrichtung unterstützen";

/* game mod title */
"Laser Sight" = "Laserzielvorrichtung";

/* game mod description */
"All hogs have a personal forcefield" = "Alle Igel haben ein Schutzschild";

/* game mod title */
"Invulnerable" = "Unverwundbar";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "Alle (lebenden) Igel werden nach Zugende geheilt";

/* game mod title */
"Reset Health" = "Gesundheit zurücksetzen";

/* game mod description */
"Gain 80% of the damage you do back in health" = "Erhalte 80% des verursachten Schadens als Gesundheit zurück";

/* game mod title */
"Vampirism Mode" = "Vampirmodus";

/* game mod description */
"Share your opponents pain, share their damage" = "Teile die Schmerzen deiner Gegner, teile ihren Schaden";

/* game mod title */
"Karma Mode" = "Karma-Modus";

/* game mod description */
"Your hogs are unable to move, test your aim" = "Deine Igel können nicht laufen, also ziel gut";

/* game mod title */
"Artillery Mode" = "Artillerie-Modus";

/* game mod description */
"Defend your fort and destroy the opponents" = "Verteidige deine Festung und zerstöre die Gegner";

/* game mod title */
"Fort Mode" = "Festungsmodus";

/* game mod description */
"Order of play is random instead of in room order" = "Teams spielen in zufälliger Reihenfolge anstatt in der Raumreihenfolge";

/* game mod title */
"Random Order" = "Zufällige Anordnung";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Spiele mit einem König; wenn er stirbt, verlierst du";

/* game mod title */
"King Mode" = "Königsmodus";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Platziere deine Igel vor Spielbeginn";

/* game mod title */
"Place Hedgehogs" = "Platziere Igel";

/* game mod description */
"Ammo is shared between all clan teams" = "Munition wird unter allen Klanteams geteilt";

/* game mod title */
"Clan Shares Ammo" = "Klan teilt Munition";

/* game mod description */
"Disable girders when generating random maps" = "Deaktiviere Träger beim zufälligen Kartengenerieren";

/* game mod title */
"Disable Girders" = "Träger deaktivieren";

/* game mod description */
"Disable land objects when generating maps" = "Deaktiviere Landobjekte beim Kartengenerieren";

/* game mod title */
"Disable Land Objects" = "Landobjekte deaktivieren";

/* game mod description */
"AI-controlled hogs respawn on death" = "KI-kontrollierte Igel werden nach dem Tod wiederbelebt";

/* game mod title */
"AI Survival Mode" = "KI-Überlebensmodus";

/* game mod description */
"Attacking does not end your turn" = "Angriffe beenden deinen Zug nicht";

/* game mod title */
"Unlimited Attacks" = "Unbegrenzte Angriffe";

/* game mod description */
"Weapons are reset to starting values each turn" = "Waffen werden nach jedem Zug zurückgesetzt";

/* game mod title */
"Reset Weapons" = "Waffen zurücksetzen";

/* game mod description */
"Each hedgehog has its own ammo" = "Jeder Igel hat seine eigene Munition";

/* game mod title */
"Per Hedgehog Ammo" = "Pro-Igel-Munition";

/* game mod description */
"You will not have to worry about wind any more" = "Du brauchst dir keine Sorgen mehr um den Wind zu machen";

/* game mod title */
"Disable Wind" = "Wind deaktivieren";

/* game mod description */
"Wind will affect almost everything" = "Wind beeinflusst fast alles";

/* game mod title */
"More Wind" = "Mehr Wind";

/* game mod description */
"Clan teams take turns sharing their time" = "Klanteams machen gemeinsame Züge und teilen sich ihre Zeit";

/* game mod title */
"Tag Team" = "Tag-Teams";

/* game mod description */
"Add an indestructible border along the bottom" = "Füge eine unzerstörbaren Rand am Boden hinzu";

/* game mod title */
"Bottom Border" = "Bodenrand";


/* flag description */
"Initial Health" = "Anfangsgesundheit";

/* flag description */
"Damage Modifier" = "Schadensmodifikator";

/* flag description */
"Turn Time" = "Zeit für Zug";
/* flag description */
"Sudden Death Timeout" = "Runden bis Sudden Death";

/* flag description */
"Water Rise Amount" = "Höhe des Wasseranstiegs";

/* flag description */
"Health Decrease" = "Gesundheitsminderung";

/* flag description */
"Rope Length (%)" = "Seillänge (%)";

/* flag description */
"Crate Drop Turns" = "Kistenabwurf-Züge";

/* flag description */
"Health Kit Probability (%)" = "Wahrscheinlichkeit eines Erste-Hilfe-Koffers (%)";

/* flag description */
"Health Amount in Kit" = "Gesundheit in einem Erste-Hilfe-Koffer";

/* flag description */
"Mines Time" = "Minenzeit";

/* flag description */
"Mines Number" = "Minenanzahl";

/* flag description */
"Dud Mines Probability (%)" = "Blindgänger-Wahrscheinlichkeit (%)";

/* flag description */
"Explosives" = "Pulverfässer";

/* flag description */
"Get Away Time (%)" = "Rückzugszeit (%)";
